export const WOMEN_CATEGORIES = [
  "Новинки",
  "Верхняя одежда",
  "Платья",
  "Юбки",
  "Джинсы",
  "Футболки и лонгсливы",
  "Толстовки и свитшоты",
  "Блузки и рубашки",
  "Топы и майки",
  "Шорты",
  "Аксессуары",
];

export const MEN_CATEGORIES = [
  "Новинки",
  "Верхняя одежда",
  "Джинсы",
  "Футболки и лонгсливы",
  "Толстовки и свитшоты",
  "Рубашки",
  "Шорты",
  "Аксессуары",
];

export const UNISEX_CATEGORIES = [
  "Новинки",
  "Верхняя одежда",
  "Джинсы",
  "Футболки и лонгсливы",
  "Толстовки и свитшоты",
  "Рубашки",
  "Шорты",
  "Аксессуары",
];